<?php require_once $_SERVER['DOCUMENT_ROOT'] . "/components/template.php" ?>

<link rel="stylesheet" href="/css/index.css">
<link rel="stylesheet" href="/css/navbar.css">

<body>

<div class="page-container fluid-container">
    <?php require_once $_SERVER['DOCUMENT_ROOT'] . "/components/navbar.php" ?>
    <div class="gray-box">
        <a href="index.php" class="fas fa-arrow-circle-left" 
         style="text-decoration:none; color:#002E69; cursor:pointer; margin-left:13rem; margin-top:1.7rem;"> Οροι Χρήσης-Δήλωση Απορρήτου</a>
</div>
<div style="display:flex; width:70%; justify-content:center;">
         <p>
        1. Ο διαδικτυακός τόπος www.doatap.gr ανήκει στον Δ.Ο.Α.Τ.Α.Π. ο οποίος εποπτεύεται από το Υπουργείο Παιδείας και Θρησκευμάτων.
        Ο εν λόγω διαδικτυακός τόπος μέσω τεχνολογικά προηγμένων διαδικτυακών υποδομών και εφαρμογών λογισμικού ανοικτού και κλειστού κώδικα 
        μπορεί να προσφέρει σε όλους (εφεξής, χρήστης/επισκέπτης) υπηρεσίες ενημέρωσης, συμμετοχής, διαβούλευσης και τεχνολογικές εφαρμογές που 
        αφορούν τον Δ.Ο.Α.Τ.Α.Π. υπό τους παρακάτω όρους χρήσης. Η χρήση/επίσκεψη του παρόντος διαδικτυακού τόπου προϋποθέτει την ανεπιφύλακτη 
        αποδοχή των περιγραφομένων εδώ όρων χρήσης. Η πλοήγηση, και παραμονή στον παρόντα διαδικτυακό τόπο η αρχειοθέτηση/καταλογογράφηση 
        αυτού συνιστά έμπρακτη αποδοχή των παρακάτω όρων χρήσης.<br>

        2. Η χρήση του διαδικτυακού τόπου www.doatap.gr πρέπει να γίνεται αποκλειστικά και μόνο για νόμιμους σκοπούς και με τρόπο που να μην 
        περιορίζει ή εμποδίζει τη χρήση του από τρίτους. Ο χρήστης/επισκέπτης αυτού του διαδικτυακού τόπου υποχρεούται να τον χρησιμοποιεί σύμφωνα 
        με το νόμο, και τους παρόντες όρους χρήσης. Ο χρήστης/επισκέπτης αυτού του διαδικτυακού τόπου πρέπει να μην προβαίνει σε πράξεις ή παραλείψεις 
        που μπορούν να προκαλέσουν βλάβη ή δυσλειτουργία του και να επηρεάσουν αρνητικά ή να θέσουν σε κίνδυνο την παροχή των υπηρεσιών που παρέχονται 
        μέσω του διαδικτυακού τόπου www.doatap.gr  προς τους πολίτες.<br>

        3. Το συνολικό περιεχόμενο του παρόντος δικτυακού τόπου διατίθεται στο κοινό με τους ειδικότερους όρους της Ελληνικής άδειας Creative Commons 
        Αναφορά Προέλευσης (CC BY v.3.0) όπως προσδιορίζονται λεπτομερώς στη σχετική Άδεια Χρήσης, εκτός εάν ορίζεται διαφορετικά. Η άδεια χρήσης οποιουδήποτε 
        άλλου υλικού προστατευόμενου από το Ν. 2121/93 ή άλλο σχετικό νόμο και το οποίο έχει προσδιοριστεί ως Πνευματική Ιδιοκτησία ενός τρίτου προσώπου δεν 
        καλύπτεται από την ανωτέρω άδεια χρήσης. Για τη χρήση και εκμετάλλευση του υλικού που ανήκει σε τρίτα πρόσωπα, ο τελικός χρήστης θα πρέπει να αποταθεί 
        στους δικαιούχους των σχετικών δικαιωμάτων Πνευματικής Ιδιοκτησίας για την απόκτηση των απαραίτητων αδειών χρήσης και εκμετάλλευσης. Τα προγράμματα 
        Ηλεκτρονικών Υπολογιστών που χρησιμοποιούνται για την ανάπτυξη και λειτουργία του διαδικτυακού τόπου www.doatap.gr είναι κατά κανόνα προγράμματα Ελεύθερου 
        Λογισμικού/ Ανοικτού Κώδικα (ΕΛ/ΑΚ) και όταν διατίθενται, η διάθεσή τους γίνεται με τους ειδικότερους όρους της  Άδειας European Union Public Licence 
        (http://www.osor.eu/eupl/european-union-public-licence-eupl-v.1.1). Η συγκεκριμένη άδεια με την οποία το λογισμικό είναι διαθέσιμο, προσδιορίζεται ειδικά 
        στον διαδικτυακό τόπο διάθεσης του σχετικού λογισμικού.<br>

        4. Ο Δ.Ο.Α.Τ.Α.Π. καταβάλλει κάθε προσπάθεια, ώστε οι πληροφορίες και το περιεχόμενο που εμφανίζονται κάθε φορά στο διαδικτυακό τόπο www.doatap.gr να 
        είναι κατά το δυνατόν ακριβή, αληθή και επίκαιρα. Επίσης, παρέχει το περιεχόμενο (π.χ. πληροφορίες, ονόματα, φωτογραφίες, απεικονίσεις, δεδομένα κλπ) 
        και τις υπηρεσίες που διατίθενται μέσω του διαδικτυακού τόπου του «ΟΠΩΣ ΑΚΡΙΒΩΣ ΕΧΟΥΝ». Σε καμία περίπτωση ο Δ.Ο.Α.Τ.Α.Π. δε φέρει ευθύνη για τυχόν 
        απαιτήσεις νομικής, αστικής ή ποινικής φύσης ούτε για οποιαδήποτε τυχόν ζημία (θετική, ειδική ή αποθετική) του χρήστη/επισκέπτη αυτού του διαδικτυακού τόπου.
        <br>

        5. Ο παρών διαδικτυακός τόπος ενδέχεται να περιέχει παραπομπές (συνδέσμους) σε διαδικτυακούς τόπους τρίτων με αποκλειστικό σκοπό την πληροφόρηση του 
        χρήστη/ επισκέπτη. Η παραπομπή σε συνδέσμους που ανήκουν σε διαδικτυακούς τόπους τρίτων δεν αποτελεί υιοθέτηση των απόψεων και πράξεών τους ή αποδοχή 
        του περιεχόμενου που αυτοί εκφράζουν, δημοσιεύουν ή αναρτούν. Οι τρίτοι – φορείς των διαδικτυακών τόπων υπεύθυνοι κατά το νόμο – φέρουν την αποκλειστική 
        ευθύνη για το περιεχόμενο των ιστοσελίδων τους ή για οποιαδήποτε ζημία μπορεί να προκύψει από τη χρήση τους, όταν ο χρήστης/επισκέπτης του διαδικτυακού 
        τόπου www.doatap.gr αποκτά πρόσβαση σε αυτές. Ο χρήστης/επισκέπτης αποδέχεται ότι με την επίσκεψη σε διαδικτυακούς τόπους τρίτων, αποχωρεί από το 
        διαδικτυακό τόπο www.doatap.gr και υπόκειται στους όρους χρήσης αυτών.<br>

        6. Ο Δ.Ο.Α.Τ.Α.Π. καταβάλλει κάθε δυνατή προσπάθεια για την καλή λειτουργία του δικτύου του, παρόλο που δεν εγγυάται ότι οι λειτουργίες των διακομιστών 
        του (servers) θα είναι αδιάκοπες ή χωρίς κανενός είδους σφάλματα, απαλλαγμένες από ιούς, κακόβουλο λογισμικό ή άλλα παρόμοια στοιχεία.<br>

        7. Δεδομένης της μορφής του Διαδικτύου, ο Δ.Ο.Α.Τ.Α.Π. δεν ευθύνεται, υπό οποιεσδήποτε συνθήκες, για οποιαδήποτε μορφή ζημίας υποστεί ο χρήστης/επισκέπτης 
        των ιστοσελίδων, υπηρεσιών, επιλογών και περιεχομένων αυτού του διαδικτυακού τόπου. Επίσης δεν εγγυάται ότι κάθε σχετιζόμενος μ’ αυτόν διαδικτυακός τόπος 
        ή οι διακομιστές και εξυπηρετητές (servers) μέσω των οποίων κάθε σχετική υπηρεσία τίθεται στη διάθεσή του χρήστη/επισκέπτη δεν περιέχουν «ιούς» ή άλλο 
        κακόβουλο λογισμικό, όπως δεν εγγυάται την ορθότητα, την πληρότητα ή τη διαθεσιμότητα των περιεχομένων, ιστοσελίδων, υπηρεσιών, επιλογών ή τα αποτελέσματα 
        από τη χρήση τους.<br>

        8. Δια του παρόντος διαδικτυακού τόπου, ο Δ.Ο.Α.Τ.Α.Π. δύναται να συλλέγει προσωπικά στοιχεία των χρηστών/επισκεπτών μόνον. Προσωπικά στοιχεία θεωρούνται 
        αυτά που μπορούν να χρησιμοποιηθούν μόνο για τον προσδιορισμό της ταυτότητας ή για την επικοινωνία με τους χρήστες/επισκέπτες, ιδίως όσα συλλέγονται με 
        διάφορες Φόρμες Υποβολής Στοιχείων. Ο χρήστης/επισκέπτης συγκατατίθεται ρητά και ανεπιφύλακτα να διαθέτει τα παραπάνω προσωπικά του στοιχεία στο δικτυακό 
        τόπο www.doatap.gr, όπου αυτό απαιτείται ή του ζητηθεί. Ο Δ.Ο.Α.Τ.Α.Π. δύναται να χρησιμοποιεί τα προσωπικά στοιχεία για ενημερωτικούς σκοπούς ή για να 
        προβαίνει σε αποστολή ηλεκτρονικής αλληλογραφίας ή αλληλογραφίας ανακοινώσεων/ειδήσεων προς τον εγγεγραμμένο χρήστη/επισκέπτη, εκτός εάν ο τελευταίος 
        δεν επιθυμεί κάτι τέτοιο και το εκφράζει ρητώς στην επικοινωνία του προς τον Δ.Ο.Α.Τ.Α.Π. Ο Δ.Ο.Α.Τ.Α.Π. δεν διαθέτει προς πώληση προσωπικά στοιχεία 
        τρίτων ή των χρηστών/επισκεπτών του παρόντος διαδικτυακού τόπου. Ο Δ.Ο.Α.Τ.Α.Π. δεν μεταφέρει ή δε δημοσιοποιεί προσωπικά στοιχεία των χρηστών/επισκεπτών 
        του διαδικτυακού τόπου σε τρίτους, εκτός εάν νόμος ορίζει διαφορετικά ή αν αποτελεί συμβατική υποχρέωση απαραίτητη για την εύρυθμη λειτουργία της 
        Ιστοσελίδας και την πραγματοποίηση των λειτουργιών της.<br>

        Ο Δ.Ο.Α.Τ.Α.Π. είναι δυνατόν να επεξεργάζεται τμήμα ή το σύνολο των στοιχείων που έχουν αποστείλει οι χρήστες/επισκέπτες για λόγους στατιστικούς και 
        βελτίωσης των παρεχομένων υπηρεσιών – πληροφοριών του. Ο χρήστης/επισκέπτης μπορεί να επικοινωνεί με τον διαχειριστή (administrator) του διαδικτυακού 
        τόπου www.doatap.gr, προκειμένου να διασταυρώσει την ύπαρξη προσωπικού του αρχείου, την διόρθωση αυτού, την αλλαγή ή την διαγραφή του.<br>

        Δια του παρόντος διαδικτυακού τόπου δύναται να συγκεντρώνονται μη προσωπικά στοιχεία αναγνώρισης των χρηστών του διαδικτυακού τόπου χρησιμοποιώντας 
        αντίστοιχες τεχνολογίες, όπως cookies ή/και την παρακολούθηση διευθύνσεων Πρωτοκόλλου  και άλλα παρόμοια όπως αυτά προκύπτουν από την επικοινωνία του 
        προγράμματος πλοήγησης και περιήγησης (web browser) με τον εξυπηρετητή (server). Τα cookies είναι μικρά αρχεία κειμένου που αποθηκεύονται στο σκληρό 
        δίσκο κάθε χρήστη/επισκέπτη και δεν λαμβάνουν γνώση οποιουδήποτε εγγράφου ή αρχείου από τον υπολογιστή του, ούτε και οδηγούν στην ταυτοποίηση του 
        υπολογιστή του με οποιοδήποτε πρόσωπο. Χρησιμοποιούνται για τη διευκόλυνση πρόσβασης του χρήστη/επισκέπτη όσον αφορά τη χρησιμοποίηση συγκεκριμένων 
        υπηρεσιών ή/και σελίδων του διαδικτυακού τόπου για στατιστικούς λόγους και προκειμένου να καθορίζονται οι περιοχές οι οποίες είναι χρήσιμες ή δημοφιλείς.<br>

        Τα μη προσωπικά στοιχεία μπορεί να περιλαμβάνουν επίσης τον τύπο του προγράμματος πλοήγησης και περιήγησης ιστού (web browser) που χρησιμοποιεί ο 
        χρήστης/επισκέπτης, το είδος του υπολογιστή, το λειτουργικό του σύστημα, τον παροχέα διαδικτυακών υπηρεσιών (ISP) και λοιπές πληροφορίες τέτοιου είδους.<br>

        Ο χρήστης/επισκέπτης του παρόντος διαδικτυακού τόπου μπορεί να ρυθμίσει το πρόγραμμά του για πλοήγηση και περιήγηση ιστού (web browser) κατά τέτοιο 
        τρόπο ώστε είτε να τον προειδοποιεί για τη χρήση “cookies” σε συγκεκριμένες υπηρεσίες είτε να μην επιτρέπει την αποδοχή της χρήσης “cookies” σε καμία 
        περίπτωση. Σε περίπτωση που ο χρήστης/επισκέπτης των συγκεκριμένων υπηρεσιών και σελίδων δεν επιθυμεί την χρήση “cookies” για την αναγνώρισή του ενδέχεται 
        να έχει περιορισμένη πρόσβαση σε μερικές από τις υπηρεσίες, χρήσεις ή λειτουργίες που παρέχονται από τον παρόντα διαδικτυακό τόπο. Η συλλογή όλων των δεδομένων 
        που εμπίπτουν στην κατηγορία των προσωπικών δεδομένων που λαμβάνει ο Δ.Ο.Α.Τ.Α.Π. μέσω του παρόντος διαδικτυακού τόπου, τα οποία είτε τα αποστέλλουν κατά 
        περίπτωση οι χρήστες ή συγκεντρώνονται κατά την πλοήγηση – περιήγηση και χρήση του διαδικτυακού τόπου από τους χρήστες, πραγματοποιείται σύμφωνα με τους 
        Ν. 2472/1997 (με τις τροποποιήσεις του Ν. 3625/2007) και Ν. 3471/2006 για την προστασία δεδομένων προσωπικού χαρακτήρα.<br>

        9. Μέσω του παρόντος διαδικτυακού τόπου δύναται να αναρτηθούν έντυπα επικοινωνίας, πίνακες ανακοινώσεων και περιοχές αλληλεπίδρασης (interactive areas). 
        Η χρήση των παραπάνω συνεπάγεται ότι ο χρήστης/επισκέπτης φέρει την αποκλειστική ευθύνη της επικοινωνίας που πραγματοποιεί και των συνεπειών που απορρέουν 
        από τη δημοσίευση αυτής της επικοινωνίας. Ο Δ.Ο.Α.Τ.Α.Π. δε φέρει καμία ευθύνη για την πιστότητα, ακρίβεια ή αξιοπιστία του υλικού που δημοσιεύεται σε κάποια 
        περιοχή αλληλεπίδρασης ή για τις συνέπειες της επικοινωνίας σε περιοχές αλληλεπίδρασης ή τις συνέπειες που προκύπτουν από τη χρήση του διαδικτυακού τόπου. 
        Ο Δ.Ο.Α.Τ.Α.Π. σε καμία περίπτωση δε μπορεί να θεωρηθεί ότι αποδέχεται ή ενστερνίζεται κατά οποιονδήποτε τρόπο τις διατυπωμένες από τον χρήστη/επισκέπτη – 
        ως συνέπεια της επικοινωνίας – ιδέες, αντιλήψεις και πράξεις. Ο Δ.Ο.Α.Τ.Α.Π. δύναται να ελέγχει, να διορθώνει ή και να διαγράφει το περιεχόμενο της 
        επικοινωνίας του χρήστη/επισκέπτη. Ο χρήστης/επισκέπτης αποδέχεται την αδειοδότηση με τους ειδικότερους όρους της Ελληνικής άδειας “Creative Commons” 
        Αναφορά Προέλευσης (CC-BY-v.3.0) όπως προσδιορίζονται λεπτομερώς στη σχετική Άδεια Χρήσης, όλων των έργων δεκτικών προστασίας σύμφωνα με το Ν. 2121/1993 
        που προκύπτουν από την επικοινωνία στους πίνακες και στα έντυπα επικοινωνίας καθώς και στις περιοχές αλληλεπίδρασης, όπως αυτά περιγράφονται ανωτέρω, 
        στον Δ.Ο.Α.Τ.Α.Π.<br>

        10. Ο διαδικτυακός τόπος www.doatap.gr δύναται να παρέχει στο χρήστη-επισκέπτη των υπηρεσιών του, τη δυνατότητα συμμετοχικής διαδικασίας και δημόσιας 
        διαβούλευσης σε επίκαιρα ζητήματα τα οποία διατυπώνονται υπό τη μορφή ερωτημάτων. Οι εκάστοτε απαντήσεις του χρήστη-επισκέπτη-συμμετέχοντα στην ως άνω 
        διαδικασία, καταγράφονται, αναλύονται και λαμβάνονται εν γένει υπόψη από το Δ.Ο.Α.Τ.Α.Π. με σκοπό την εξαγωγή συμπερασμάτων σχετικά με το υπό εξέταση 
        θέμα που τίθεται κάθε φορά σε δημόσια διαβούλευση με συμμετοχική διαδικασία. Οι ειδικότεροι όροι της συμμετοχικής αυτής διαδικασίας και δημόσιας 
        διαβούλευσης καθορίζονται πάντα από το Δ.Ο.Α.Τ.Α.Π.<br>

        Ο Δ.Ο.Α.Τ.Α.Π. διατηρεί το αποκλειστικό δικαίωμα συλλογής και εκμετάλλευσης όλων αυτών των πληροφοριακών δεδομένων καθώς και των πορισμάτων στα οποία 
        αυτό οδηγείται και τα οποία διατίθενται στους πολίτες μέσα από αυτό τον ως άνω διαδικτυακό τόπο, ο δε χρήστης-επισκέπτης του διαδικτυακού τόπου αποδέχεται 
        τη μεταβίβαση όλων των δικαιωμάτων πνευματικής ή διανοητικής ιδιοκτησίας που προκύπτουν από τη συμμετοχή του στη δημόσια διαβούλευση, όπως αυτή περιγράφεται 
        ανωτέρω, στο Δ.Ο.Α.Τ.Α.Π.<br>

        11. Οι όροι και προϋποθέσεις χρήσης του παρόντος διαδικτυακού τόπου καθώς και οποιαδήποτε τροποποίηση ή αλλαγή τους, διέπονται και συμπληρώνονται από το 
        εθνικό και το κοινοτικό δίκαιο, και τις σχετικές διεθνείς συνθήκες. Οποιαδήποτε διάταξη των ανωτέρω όρων διαπιστωθεί ότι είναι αντίθετη με το ως άνω νομικό 
        πλαίσιο ή καταστεί εκτός ισχύος, παύει αυτοδικαίως να ισχύει και αφαιρείται από το παρόν, χωρίς σε καμία περίπτωση να θίγεται η ισχύς των λοιπών όρων.<br>

        12. Οι όροι και προϋποθέσεις χρήσης του παρόντος διαδικτυακού τόπου αποτελούν τη συνολική συμφωνία μεταξύ του Δ.Ο.Α.Τ.Α.Π. και του χρήστη/επισκεπτών 
        ιστοσελίδων και υπηρεσιών του και δεσμεύει μόνο αυτούς. Καμία τροποποίηση αυτών των όρων χρήσης δεν λαμβάνεται υπόψη και δεν αποτελεί μέρος αυτής της συμφωνίας 
        εάν δεν εκφράζεται εγγράφως και δεν ενσωματωθεί στους παρόντες όρους χρήσης. Εκτός εάν άλλως ορίζεται, στον παρόντα διαδικτυακό τόπο οι παραπάνω όροι χρήσης 
        τίθενται άμεσα εν ισχύ στο σύνολό τους. Ο Δ.Ο.Α.Τ.Α.Π. διατηρεί μονομερώς το δικαίωμα να τροποποιεί, προσθέτει, μεταβάλλει το περιεχόμενο ή τις υπηρεσίες του 
        διαδικτυακού του τόπου, καθώς και τους όρους χρήσης αυτού, οποτεδήποτε κρίνει τούτο αναγκαίο, χωρίς προηγούμενη ειδοποίηση, μέσω αυτού του διαδικτυακού τόπου, 
        πάντα εντός του υπάρχοντος ή ενδεχομένως νέου νομικού πλαισίου.<br>

        </p>
</div>
</div>
    
</body>

<?php require_once $_SERVER['DOCUMENT_ROOT'] . "/components/footer.php" ?>

